{
    "mainMenu": {
        "home": "HOME",
        "publicProgram": "PUBLIC PROGRAM",
        "application": "APPLY",
        "contacts": "CONTACTS",
        "onlineFair": "ONLINE FAIR",
        "goToOnlineFair": "Go to online fair",
        "physccalFair": "PHYSICAL FAIR",
        "goToPhysccalFair": "Go to physical fair",
        "becomeAPartner": "Become a partner",
        "privacyPolicy": "Privacy policy"
    },


    "home": {
        "head_1": "FIRST",
        "head_2": "PAN-EUROPEAN",
        "head_3": "DIGITAL",
        "head_4": "ART FAIR",
        "goToTheFairs": "Go to the fairs",
        "organizers": "Organizers",
        "partners": "Partners",
        "wie1": "WHAT IS EDAF",
        "wie2": "What is EDAF?",
        "about_1": "European Digital Art Fair aims to present contemporary digital art synchronically. Digital art works by artists from 43 European countries will be exhibited in both spaces simultaneously — at specially designed virtual galleries created by V-Art platform and at the exhibition in M17 Contemporary Art Center. This hybrid format of simultaneous online and offline parts of EDAF represents the poly-modality of contemporary reality. Together they create an immersive all-dimensional art experience.",
        "about_2": "European Digital Art Fair’s mission is to provide a fulfilling ecosystem for the global digital art and art market.",
        "about_3": "For Open call are able to submit their applications: artists as well as galleries, museums, art centers, institutions and also art-dealers who represent an artist or have the right to sell their works.",
        "about_4": "European Digital Art Fair will be supplemented with a public program, including panel discussions for institutions / museums / galleries / collector; artist and collector talks; master classes. This public program is dedicated to digital art in the structure of contemporary art and market.",
        "part1name": "V-ART",
        "part1about1": "V-Art is a platform for digital art assets. We combine NFT marketplace and IP rights to trade & manage digital assets with immersive exhibitions to experience & interact with art. We provide an infrastructure for: artists, galleries, dealers, curators, museums, institutions, as well as collectors, art lovers, crypto community & corporates.",
        "instagram": "Instagram",
        "facebook": "Facebook",
        "part1about2": "V-Art is situated at the intersection of at least four partially overlapping but nevertheless distinct markets: NFTs, Art, Metaverse and AR/VR. Providing a full cycle of user experience with digital art results in higher retention and engagement, V-Art provides a new highly competitive offering that is more in tune with the long-run trends of the digital sphere.",
        "part2name": "DSL COLLECTION",
        "part2about1": "The dsl collection, owned by Dominic, Sylvain, Karen and Rafael Levy, consists of the most famous works of Chinese contemporary art and 200 leading artists in the field. This collection, known for its innovative practice in the use of digital technologies (including the 2012 app and two video games), has become one of the brightest lights in the digital transformation of the art world. Today, dslcollection is increasingly involved in mixed reality, bridging the gap between the mainstream art world and advanced technology equipment.",
        "part3name": "Straight Fire",
        "part3about1": "Straight Fire is a Web3 start-up bridging the real world with the Metaverse, through building the first NFT Social dApp and unique NFT collections. Straight Fire is building an essential part of the NFT infrastructure: the first NFT Social dApp that adds utility and provenance to your NFTs and elucidates the true value of your NFT collections. The NFT Social dApp enables creators, collectors, and NFT enthusiasts to view and manage all their NFTs in one place, share and promote their NFT Stories on social media, experience them in real life through AR, and sell NFTs on all major marketplaces.",
        "part4name": "HARDDISKMUSEUM",
        "part4about1": "Founded in 2015 by artist Soliman Lopez, Harddiskmuseum is a unique repository of art that answers questions arising from the new time codes of humanity, the creation of art and cultural heritage. Conceived as a tribute to digital files, which are the essence of new media, Harddiskmuseum is becoming a turning point for modern thinking. Based on a 2 terabyte hard drive, the museum seeks to draw a confusing line between the artist's figure, cultural management, the knowledge society, memory, the art system and a combination of new exhibition models, cooperative, innovative and thought-provoking.",
        "part5name": "ELECTRIC ARTIFACTS",
        "part5about1": "The London studio Electric Artefacts was founded in early 2020 with the mission to promote digital art and provide a platform for experimentation, education and new expressions. Electric Artefacts collaborates with both leading and young artists, and is a pioneer of the blockchain mechanism for proving ownership in the digital art market.",
        "becomeAPartner": "Become a Partner",
        "firstName": "First name",
        "email": "Email",
        "company": "Company",
        "writeAMessage": "Write a Message",
        "iAccept": "I accept",
        "privacyPolicy": "Privacy Policy",
        "send": "Send"
    },
    "publicProgram": {
        "publicProgram": "PUBLIC PROGRAM",
        "about": "Within European Digital Art Fair will be held a public program, which aims to bring new perspectives and visions into the world of collecting digital art, and will be fully dedicated to digital art in the structure of contemporary art and market by providing visitors with the following events:",
        "public": "PUBLIC",
        "program": "PROGRAM",
        "panel": "Panel discussions and forum",
        "subscribe": "Subscribe",
        "artistTalks": "Artist talks",
        "collectorsTalks": "Collector talks",
        "galleriesMuseumesSessions": "Galleries & museums sessions",
        "masterclasses": "Masterclasses",
        "privatePressTours": "Private & press tours",
        "becomeASpeaker": "Become a speaker",
        "becomeAPartner": "Become a Partner",
        "firstName": "First name",
        "email": "Email",
        "company": "Company",
        "writeAMessage": "Write a Message",
        "iAccept": "I accept",
        "privacyPolicy": "Privacy Policy",
        "send": "Send"
    },


    "application": {
        "application": "Application",
        "title": "To take part in the European Digital Art Fair you are able to apply as an artist, a gallery/museum/other institution or a dealer.",
        "about1": "At the selection stage, you must submit preview files that are used only for prescreening and selection, not for presentation at the fair.",
        "about2": "Requests for original artworks will be sent exclusively to selected applicants.",
        "title2": "The artworks / projects in the following techniques are eligible for the fair:",
        "f1": "static digital images",
        "f2": "time-based media",
        "f3": "interactive digital installations",
        "f4": "XR / VR / AR / MR art",
        "f5": "Game Art",
        "f6": "Generative Art",
        "f7": "Crypto Art",
        "f8": "Web Art or Net Art",
        "f9": "Digitized art or other forms of digital art",
        "artists": "Artists",
        "title3": "Each application group should match the following criteria:",
        "artists2": "ARTISTS",
        "a1": "Adulthood in accordance with the legislation of Ukraine (full 18 years)",
        "a2": "Maximum 5 artworks per artist",
        "a3": "Fluent English",
        "a4": "Absence of hate or other features to be recognized negative in artworks",
        "a5": "If NFT is already minted, add the link in form",
        "a6": "Submitting only digital or digitalized art (file size up to 10 MB, file format - png, pdf, mp4, mov / links to third-party resources and video services)",
        "a7": "Filling in the form",
        "a8": "Born or based in any of the 43 participating European countries (full list attached)",
        "criteria": "Criteria",
        "title4": "GALLERIES MUSEUMS OTHER",
        "g1": "INSTITUTIONS AND DEALERS",
        "g2": "Based in any of the 43 participating European countries (full list attached)",
        "g3": "Permission directly from the artists to sell or display and publish their work. The responsibility lies with the participants of the fair, directly to the work of which there are claims from third parties.",
        "g4": "Filling in the form",
        "g5": "Submitting only digital or digitalized art",
        "g6": "Maximum 10 artworks per exhibitor",
        "g7": "Artworks do not represent hate or defamatory content",
        "g8": "If NFT is already minted, add the link in form",
        "title5": "DEADLINE OPEN CALL",
        "d1": "NEW DEADLINE",
        "d2": "4th of March",
        "d3": "Announcement of 100 nominees, as well as",
        "d4": "selected institutions / dealers - until 20/02/2022",
        "d5": "European Digital Art Fair - the start date",
        "d6": "of the fair will be announced soon.",
        "d7": "* If the works submitted by you pass the selection stage, a commercial offer will be sent to your e-mail with the rules of sale of works at the fair, which include the terms of the commission in case of sale of works at the fair. The letter will also specify further conditions of participation, which will include a registration fee of 30 euros. This amount includes: creation of a virtual pavilions on the platform, technical preparation and adaptation of works, solving administrative issues.",
        "gm": "Gallery / Museum / Other Institution",
        "dealer": "Dealer",
        "participating": "PARTICIPATING",
        "countries": "COUNTRIES",
        "austria": "Austria",
        "albania": "Albania",
        "andorra": "Andorra",
        "belgium": "Belgium",
        "belarus": "Belarus",
        "bulgaria": "Bulgaria",
        "bosnia_and_herzegovina": "Bosnia and Herzegovina",
        "greece": "Greece",
        "denmark": "Denmark",
        "estonia": "Estonia",
        "ireland": "Ireland",
        "iceland": "Iceland",
        "spain": "Spain",
        "italy": "Italy",
        "latvia": "Latvia",
        "lithuania": "Lithuania",
        "liechtenstein": "Liechtenstein",
        "luxembourg": "Luxembourg",
        "malta": "Malta",
        "moldova": "Moldova",
        "monaco": "Monaco",
        "netherlands": "Netherlands",
        "germany": "Germany",
        "norway": "Norway",
        "uk": "UK",
        "northern_macedonia": "Northern Macedonia",
        "poland": "Poland",
        "portugal": "Portugal",
        "romania": "Romania",
        "san_marino": "San Marino",
        "vatican": "Holy See (Vatican)",
        "serbia": "Serbia",
        "slovakia": "Slovakia",
        "slovenia": "Slovenia",
        "hungary": "Hungary",
        "ukraine": "Ukraine",
        "finland": "Finland",
        "france": "France",
        "croatia": "Croatia",
        "czech_republic": "Czech Republic",
        "montenegro": "Montenegro",
        "switzerland": "Switzerland",
        "sweden": "Sweden"

    },

    "contacts": {
        "contacts": "contacts",
        "edaf": "edaf"
    },

    "becomeForm": {
        "becomeAPartner": "Become a Partner",
        "becomeASpeaker": "Become a Speaker",
        "firstName": "First name",
        "email": "Email",
        "company": "Company",
        "writeAMessage": "Write a Message",
        "iAccept": "I accept",
        "privacyPolicy": "Privacy Policy",
        "send": "Send"
    },
    "footer": {
        "pp": "Privacy policy"
    }
}