{
    "mainMenu": {
        "home": "ГОЛОВНА",
        "publicProgram": "ПУБЛІЧНА ПРОГРАМА",
        "application": "ПОДАТИ ЗАЯВКУ",
        "contacts": "КОНТАКТИ",
        "onlineFair": "ОНЛАЙН ЯРМАРОК",
        "goToOnlineFair": "До онлайн ярмарку",
        "physccalFair": "Оффлайн ярмарок",
        "goToPhysccalFair": "До оффлайн ярмарку",
        "becomeAPartner": "Стати партнером",
        "privacyPolicy": "Політика конфедиційності"
    },


    "home": {
        "head_1": "ПЕРШИЙ",
        "head_2": "ПАНЄВРОПЕЙСЬКИЙ",
        "head_3": "ЯРМАРОК",
        "head_4": "ЦИФРОВОГО МИСТЕЦТВА",
        "goToTheFairs": "Перейти до ярмарки",
        "organizers": "Організатори",
        "partners": "Партнери",
        "wie1": "Що таке EDAF",
        "wie2": "Що таке EDAF?",
        "about_1": "European Digital Art Fair — ярмарок, що націлений продемонструвати сучасне цифрове мистецтво у синхронічному зрізі. Диджитальні роботи мисткинь та митців із 43 європейських країн будуть презентовані у двох просторах одночасно: у спеціально розробленій віртуальній галереї від V-Art та в Центрі сучасного мистецтва М17. Гібридний формат синхронного експонування онлайн та офлайн відображає полімодальність сучасної реальности. Разом віртуальний та фізичний простори уможливлюють багатогранний досвід перцепції цифрового мистецтва.",
        "about_2": "Мета European Digital Art Fair — сформувати сприятливу глобальну екосистему цифрового мистецтва та артринку.",
        "about_3": "На Open call мають можливість подавати заявки як митці / мисткині одноосібно, так і галереї, музеї, інституції, артдилери, що презентують мисткинь та митців або володіють їхніми роботами.",
        "about_4": "European Digital Art Fair буде також доповнений публічною програмою, що включає панельні дискусії для представників культурних інституцій/колекціонерів; artist talks; майстер-класи; розмови з колекціонерами. Публічна програма присвячена цифровому мистецтву в структурі сучасного мистецтва та артринку.",
        "part1name": "V-ART",
        "part1about1": "V-Art — це платформа для цифрового мистецтва як активу. Ми поєднуємо ринок NFT та права інтелектуальної власності для продажу цифрових активів та керування ними разом із іммерсивними віртуальними експозиціями, що доззволяють взаємодіяти з цифровим та діджиталізованим мистецтвом. Ми надаємо інфраструктуру для: художників, галерей, арт-дилерів, кураторів, музеїв, арт-інституцій, а також колекціонерів, любителів мистецтва, крипто-спільноти та компаній.",
        "instagram": "Instagram",
        "facebook": "Facebook",
        "part1about2": "V-Art знаходиться на перетині принаймні чотирьох озночасно пов’язаних, тим не менш, різних ринків: NFT, Art, Metaverse та AR/VR. Забезпечуючи повний цикл взаємодії із цифровим мистецтвом, V-Art надає нову висококонкурентну пропозицію, яка більше відповідає довгостроковим тенденціям цифрової сфери.",

        "part2name": "КОЛЕКЦІЯ DSL",
        "part2about1": "Колекція dsl, що належить Домінік, Сільвену, Карен та Рафаелю Леві, складається з найвідоміших творів китайського сучасного мистецтва та 200 провідних художників галузі. Ця колекція відома своєю новаторською практикою у використанні цифрових технологій (включаючи додаток з 2012 року та дві відеоігри), стала одним із яскравих вогнів у цифровій трансформації світу мистецтва.  Сьогодні dslcollection все частіше залучається до змішаної реальності, що подолає розрив між мейнстрімом світу мистецтва та передовим технологічним обладнанням.",
        "part3name": "Straight Fire",
        "part3about1": "Straight Fire — це стартап Web3, який об’єднує реальний світ із Metaverse, створюючи перший NFT Social dApp та унікальні колекції NFT. Straight Fire створює важливу частину інфраструктури NFT: перший NFT Social dApp, який додає інтеракцію і провенанс вашим NFT і з’ясовує справжню цінність ваших колекцій NFT. NFT Social dApp дає змогу творцям, колекціонерам і ентузіастам NFT переглядати всі свої NFT і керувати ними в одному місці, ділитися та просувати свої NFT Stories в соціальних мережах, відчувати їх у реальному житті через AR і продавати NFT на всіх основних ринках.",
        "part4name": "HARDDISKMUSEUM",
        "part4about1": "Заснований у 2015 році художником Соліманом Лопесом, Harddiskmuseum є унікальним сховищем мистецтва, яке відповідає на питання, що виникають із нових часових кодів людства, створення мистецтва і культурної спадщини. Задуманий як данина поваги цифровим файлам, які є суттю нових медіа, Harddiskmuseum стає поворотним пристроєм для сучасного мислення. На основі жорсткого диска об’ємом у 2 терабайти музей намагається провести заплутану лінію між фігурою художника, культурним менеджментом, суспільством знань, пам’яттю, системою мистецтва та поєднанням нових експозиційних моделей, кооперативних, інноваційних та таких, що наводить на роздуми.",
        "part5name": "ELECTRIC ARTIFACTS",
        "part5about1": "Лондонська студія Electric Artefacts була заснована на початку 2020 року з місією популяризувати цифрове мистецтво та надавати платформу для експериментів, освіти та нових виразів. Electric Artefacts співпрацює як з провідними, так і з молодими художниками, і є піонером блокчейн-механізму доказу частки володіння в цифровому арт-ринку.",
        "becomeAPartner": "Стати партнером",
        "firstName": "Ім'я",
        "email": "Email",
        "company": "Компанія",
        "writeAMessage": "Ваше повідомлення",
        "iAccept": "Я приймаю",
        "privacyPolicy": "Політику конфедеційності",
        "send": "Відправити"
    },

    "publicProgram": {
        "publicProgram": "ПУБЛІЧНА ПРОГРАМА",
        "about": "У рамках European Digital Art Fair буде проведено публічну програму, метою якої є задати нової візії на світ колекціонування цифрового мистецтва, тож вона буде повністю присвячена цифровому мистецтву в структурі сучасного мистецтва та артринку, надавши можливість відвідувати такі заходи:",
        "public": "ПУБЛІЧНА",
        "program": "ПРОГРАМА",
        "panel": "Панельні дискусії та форум",
        "subscribe": "Підписатися",
        "artistTalks": "Artist talks",
        "collectorsTalks": "Collector talks",
        "galleriesMuseumesSessions": "Міжгалерейні та міжмузейні сессії",
        "masterclasses": "Майстер-класи",
        "privatePressTours": "Закриті заходи, престури",
        "becomeASpeaker": "Стати Спікером",
        "becomeAPartner": "Стати партнером",
        "firstName": "Ім'я",
        "email": "Email",
        "company": "Компанія",
        "writeAMessage": "Ваше повідомлення",
        "iAccept": "Я приймаю",
        "privacyPolicy": "Політику конфедеційності",
        "send": "Відправити"
    },

    "application": {
        "application": "ПОДАТИ ЗАЯВКУ",
        "title": "Щоб взяти участь у Європейському ярмарку цифрового мистецтва, ви можете подати заявку як художник, галерея/музей/інша установа чи дилер.",
        "about1": "На етапі відбору ви повинні подати прев’ю файли, які використовуються лише для попереднього перегляду та відбору, а не для презентації на ярмарку.",
        "about2": "Запит на оригінальну роботу буде надіслано виключно відібраним заявникам.",
        "title2": "Ви можете подати цифрові роботи та проєкти у наступних жанрах:",
        "f1": "статичні диджитальні зображення",
        "f2": "медіа, базовані на часі",
        "f3": "інтерактивні диджитальні інсталяції",
        "f4": "XR / VR / AR / MR",
        "f5": "Ігрове мистецтво",
        "f6": "Генеративне мистецтво",
        "f7": "Крипто-арт",
        "f8": "Веб-арт або мережеве мистецтво",
        "f9": "Оцифроване або інші форми цифрового мистецтва",
        "artists": "МИСТКИНІ І МИТЦІ",
        "title3": "Аплікант має відповідати наступним критеріям:",
        "artists2": "МИСТКИНІ І МИТЦІ",
        "a1": "Повноліття згідно до законодавства України (повних 18 років)",
        "a2": "Подання максимум 5-ти робіт від одного митця / мисткині",
        "a3": "Вільне володіння англійською мовою",
        "a4": "Відсутність образливих, дискримінаційних елементів у запропонованих роботах",
        "a5": "У разі подачі вже створеної NFT-роботи, надання активного посилання на неї",
        "a6": "Подання робіт виключно у цифровій формі (розмір файлу до 10МВ, формат файлу - png, pdf, mp4, mov / посилання на сторонні ресурси та відеосервіси)",
        "a7": "Заповнення анкети",
        "a8": "Зареєстроване місце народження або проживання в одній із 43 європейських країн (повний список зазначений нижче)",
        "criteria": "Критерії",
        "title4": "ГАЛЕРЕЇ МУЗЕЇ ІНШІ",
        "g1": "ІНСТИТУЦІЇ ТА ДИЛЕРИ",
        "g2": "Наявність юридичної реєстрації в будь-якій із 43 європейських країн, зазначених у списку нижче.",
        "g3": "Наявність дозволу безпосередньо від митців / мисткинь на продаж або показ і оприлюднення їхніх робіт. Відповідальність несуть учасники ярмарку, безпосередньо до робіт яких виникають претензії від третіх сторін.",
        "g4": "Заповнення анкети.",
        "g5": "Подання робіт виключно у цифровій формі.",
        "g6": "Подання максимум 10-ти робіт від однієї інституції/дилера.",
        "g7": "Відсутність образливих, дискримінаційних елементів у запропонованих роботах.",
        "g8": "У разі подачі вже створеної NFT-роботи, надання активного посилання на неї.",
        "title5": "ДЕДЛАЙН OPEN CALL",
        "d1": "НОВИЙ DEADLINE",
        "d2": "4-го березня",
        "d3": "Оголошення 100 номінантів, а також",
        "d4": "вибрані установи/дилери - до 20.02.2022",
        "d5": "Європейський ярмарок цифрового мистецтва - незабаром",
        "d6": "буде оголошено дату початку ярмарку",
        "d7": "* Якщо подані вами роботи пройдуть відбірковий етап, на вашу пошту буде надіслана комерційна оферта з правилами продажу робіт на ярмарку, які включають у себе умови комісії у випадку продажу робіт у рамках ярмарку. У листі також будуть прописані подальші умови участі, що включатиме реєстраційний платіж у розмірі 30 євро. У цю суму входить: створення віртуальних павільйонів на платформі, технічна підготовка та адаптація робіт, вирішення адміністративних питань.",
        "gm": "Галерея / Музей / Інша інституція",
        "dealer": "Дилер",
        "participating": "КРАЇНИ",
        "countries": "УЧАСНИЦІ",


        "austria": "Австрія",
        "albania": "Албанія",
        "andorra": "Андорра",
        "belgium": "Бельгія",
        "belarus": "Білорусь",
        "bulgaria": "Болгарія",
        "bosnia_and_herzegovina": "Боснія і Герцеговина",
        "greece": "Греція",
        "denmark": "Данія",
        "estonia": "Естонія",
        "ireland": "Ірландія",
        "iceland": "Ісландія",
        "spain": "Іспанія",
        "italy": "Італія",
        "latvia": "Латвія",
        "lithuania": "Литва",
        "liechtenstein": "Ліхтенштейн",
        "luxembourg": "Люксембург",
        "malta": "Мальта",
        "moldova": "Молдова",
        "monaco": "Монако",
        "netherlands": "Нідерланди",
        "germany": "Німеччина",
        "norway": "Норвегія",
        "uk": "Об'єднане Королівство",
        "northern_macedonia": "Північна Македонія",
        "poland": "Польща",
        "portugal": "Португалія",
        "romania": "Румунія",
        "san_marino": "Сан-Марино",
        "vatican": "Святий Престол (Ватикан)",
        "serbia": "Сербія",
        "slovakia": "Словаччина",
        "slovenia": "Словенія",
        "hungary": "Угорщина",
        "ukraine": "Україна",
        "finland": "Фінляндія",
        "france": "Франція",
        "croatia": "Хорватія",
        "czech_republic": "Чехія ",
        "montenegro": "Чорногорія",
        "switzerland": "Швейцарія",
        "sweden": "Швеція"
    },
    "contacts": {
        "contacts": "контакти",
        "edaf": "edaf"
    },

    "becomePartner": {
        "becomeAPartner": "Стати партнером",
        "firstName": "Ім'я",
        "email": "Email",
        "company": "Компанія",
        "writeAMessage": "Ваше повідомлення",
        "iAccept": "Я приймаю",
        "privacyPolicy": "Політику конфедеційності",
        "send": "Відправити"
    },

    "footer": {
        "pp": "Політика конфедеційності"
    }
}